from utils.get_link import getHyperLink
AboutClinicText = (
    '<b>О нас:</b>\n<b>128</b> врачей медицинского центра «Клиника Пасман» — каждый, специалист высокого класса. '
    'У нас работают эксперты разных профилей с внушительным стажем и опытом. В самых сложных случаях они имеют'
    ' возможность собрать консилиум, чтобы максимально точно поставить диагноз и разработать курс лечения, '
    'который вернет здоровье пациенту.\n'
    f'Больше информации вы можете найти тут {getHyperLink()}\n\n')
